tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
brew "graphicsmagick"
brew "hub"
brew "imagemagick"
brew "openssl"
brew "memcached", restart_service: true
brew "nvm"
brew "postgresql@9.5", restart_service: true, link: true
brew "rbenv"
brew "redis", restart_service: true
brew "yarn"
brew "thoughtbot/formulae/rcm"
brew "tmux"
brew "tmate"
cask "java"
brew "neovim"
